<?php

return [

    'career' => 'អាជីព',
    'all_time' => 'ទាំងអស់',
    'full_time' => 'ពេញម៉ោង',
    'part_time' => 'ក្រៅម៉ោង',
    'internship' => 'កម្មសិក្សា',

    'date_line' => 'បន្ទាត់កាលបរិច្ឆេទ',
    'read_apply' => 'អាន និងអនុវត្ត',
    //-----------------------------------------------
    'job_description' => 'ការពិពណ៌នាការងារ',
    'job_summery' => 'សង្ខេបការងារ',
    'published_on' => 'បានចេញផ្សាយនៅលើ',
    'job_nature' => 'ធម្មជាតិការងារ',
    'location' => 'ទីតាំង',
    
    'apply_for_the_job' => 'ដាក់ពាក្យសុំការងារ',
    'name' => 'ឈ្មោះរបស់អ្នក។',
    'email' => 'អ៊ីមែលរបស់អ្នក។',
    'phone' => 'លេខទូរស័ព្ទ',
    'coverletter' => 'លិខិតគម្រប',
    'apply_now' => 'ដាក់ពាក្យឥឡូវនេះ',

];
