<?php

return [
    'contact information' => 'ព័ត៌មានទំនាក់ទំនង',
    'location' => 'មហាវិថីសហព័ន្ធរុស្ស៊ី,
ទួលគោក រាជធានីភ្នំពេញ ប្រទេសកម្ពុជា។',
    'phone' => '+០១២ ៣៤៥ ៦៧៨៩០',
    'email' => 'uicc.info@rupp.edu.kh',

    'connect with UICC on social media' =>'ភ្ជាប់ជាមួយ UICC នៅលើប្រព័ន្ធផ្សព្វផ្សាយសង្គម',

    'useful link' => 'តំណភ្ជាប់',

    'home' => 'ទំព័រដើម',
    'service' => 'សេវាកម្ម',
    'partner' => 'ដៃគូ',
    'career' => 'ការងា',
    'event' => 'ព្រឹត្តិការណ៍',
    'publication' => 'បោះពុម្ព',
    'about' => 'អំពី',
    'contact' => 'ទាក់ទង',

    'copyright' => 'រក្សាសិទ្ធិ' . ' ' . date('Y') . ' ' . 'ជ្ឈមណ្ឌលសហប្រតិបត្តិការនៃសាកលវិទ្យាល័យ-ឧស្សាហកម្ម។ រក្សា​រ​សិទ្ធ​គ្រប់យ៉ាង។'
];
