<?php

return [

    'home' => 'ទំព័រដើម',
    'service' => 'សេវាកម្ម',
    'body_service' => 'វាត្រូវការការឈឺចាប់ខ្លាំងដើម្បីទទួលបានអត្ថប្រយោជន៍។ តំរូវការរបស់គាត់បានមកពីអ្វីមួយដែលជំរុញគាត់អោយទៅឆ្ងាយ។ សូមឱ្យពួកគេក្លាយជាអ្វីដែលពួកគេចង់បាន។ អ្នកណាក៏ចង់បាន។ ហើយ​អ្នក​ណា​ដែល​រារាំង​មិន​ទទួល​អ្នក​ដទៃ​ឡើយ។ ដោយសារតែគាត់គួរតែរត់នៅក្នុងការិយាល័យនៃភាពងាយស្រួលនេះ, ដែលមាននៅទីនេះ។',

    'partner' => 'ដៃគូឧស្សាហកម្ម',

    'event' => 'ព្រឹត្តិការណ៍ចុងក្រោយ',
    'body_event' => 'វាត្រូវការការឈឺចាប់ខ្លាំងដើម្បីទទួលបានអត្ថប្រយោជន៍។ តំរូវការរបស់គាត់បានមកពីអ្វីមួយដែលជំរុញគាត់អោយទៅឆ្ងាយ។ សូមឱ្យពួកគេក្លាយជាអ្វីដែលពួកគេចង់បាន។ អ្នកណាក៏ចង់បាន។ ហើយ​អ្នក​ណា​ដែល​រារាំង​មិន​ទទួល​អ្នក​ដទៃ​ឡើយ។ ដោយសារតែគាត់គួរតែរត់នៅក្នុងការិយាល័យនៃភាពងាយស្រួលនេះ, ដែលមាននៅទីនេះ។',
    'home_career' => 'រីកចម្រើនជាមួយយើង'.'<br>'.'ក្នុងដំណើរការងាររបស់អ្នក។',
    'home_btn_career' => 'សម្រាប់ការងារ',
];
