<?php

return [
    'detail' => 'ព័ត៌មានលម្អិតនៃការបោះពុម្ពផ្សាយ',
    'title' => 'ការបោះពុម្ពរបស់យើង។',
    'description' => 'វាត្រូវការការឈឺចាប់ខ្លាំងដើម្បីទទួលបានអត្ថប្រយោជន៍។ 
    តំរូវការរបស់គាត់បានមកពីអ្វីមួយដែលជំរុញគាត់អោយទៅឆ្ងាយ។ 
    សូមឱ្យពួកគេក្លាយជាអ្វីដែលពួកគេចង់បាន។ អ្នកណាក៏ចង់បាន។ 
    ហើយ​អ្នក​ណា​ដែល​រារាំង​មិន​ទទួល​អ្នក​ដទៃ​ឡើយ។ 
    ដោយសារតែគាត់គួរតែរត់ចេញពីការិយាល័យនៃភាពងាយស្រួលដែលគាត់មាននៅទីនេះ។',

    'Empty_Publication' => 'គ្មានការបោះពុម្ពផ្សាយ',
    'read_more' => 'អានបន្ថែម',
];
